{
  "-09": 50265,
  "-10": 50266,
  "-12": 50267,
  "-13": 50268,
  "-14": 50269,
  "-15": 50270,
  "-16": 50271,
  "-17": 50272,
  "-18": 50273,
  "-20": 50274,
  "-22": 50275,
  "-23": 50276,
  "-24": 50277,
  "-25": 50278,
  "-27": 50279,
  "-32": 50280,
  "-34": 50281,
  "-39": 50282,
  "-40": 50283,
  "-43": 50284,
  "-50": 50285,
  "-51": 50286,
  "-55": 50287,
  "-58": 50288,
  "-60": 50289,
  "-69": 50290,
  "-70": 50291,
  "-71": 50292,
  "-75": 50293,
  "-78": 50294,
  "-84": 50295,
  "-90": 50296,
  ":ARG0": 50297,
  ":ARG0-of": 50298,
  ":ARG1": 50299,
  ":ARG1-of": 50300,
  ":ARG10": 50301,
  ":ARG10-of": 50302,
  ":ARG11": 50303,
  ":ARG11-of": 50304,
  ":ARG12": 50305,
  ":ARG12-of": 50306,
  ":ARG13": 50307,
  ":ARG13-of": 50308,
  ":ARG14": 50309,
  ":ARG14-of": 50310,
  ":ARG15": 50311,
  ":ARG15-of": 50312,
  ":ARG17": 50313,
  ":ARG17-of": 50314,
  ":ARG2": 50315,
  ":ARG2-of": 50316,
  ":ARG20": 50317,
  ":ARG20-of": 50318,
  ":ARG3": 50319,
  ":ARG3-of": 50320,
  ":ARG4": 50321,
  ":ARG4-of": 50322,
  ":ARG5": 50323,
  ":ARG5-of": 50324,
  ":ARG6": 50325,
  ":ARG6-of": 50326,
  ":ARG7": 50327,
  ":ARG7-of": 50328,
  ":ARG8": 50329,
  ":ARG8-of": 50330,
  ":ARG9": 50331,
  ":ARG9-of": 50332,
  ":accompanier": 50333,
  ":accompanier-of": 50334,
  ":age": 50335,
  ":age-of": 50336,
  ":beneficiary": 50337,
  ":beneficiary-of": 50338,
  ":calendar": 50339,
  ":calendar-of": 50340,
  ":century": 50341,
  ":century-of": 50342,
  ":concession": 50343,
  ":concession-of": 50344,
  ":condition": 50345,
  ":condition-of": 50346,
  ":conj-as-if": 50347,
  ":conj-as-if-of": 50348,
  ":consist": 50349,
  ":consist-of": 50350,
  ":cost": 50351,
  ":cost-of": 50352,
  ":day": 50353,
  ":day-of": 50354,
  ":dayperiod": 50355,
  ":dayperiod-of": 50356,
  ":decade": 50357,
  ":decade-of": 50358,
  ":degree": 50359,
  ":degree-of": 50360,
  ":destination": 50361,
  ":destination-of": 50362,
  ":direction": 50363,
  ":direction-of": 50364,
  ":domain": 50365,
  ":domain-of": 50366,
  ":duration": 50367,
  ":duration-of": 50368,
  ":era": 50369,
  ":era-of": 50370,
  ":example": 50371,
  ":example-of": 50372,
  ":extent": 50373,
  ":extent-of": 50374,
  ":frequency": 50375,
  ":frequency-of": 50376,
  ":instrument": 50377,
  ":instrument-of": 50378,
  ":li": 50379,
  ":li-of": 50380,
  ":location": 50381,
  ":location-of": 50382,
  ":manner": 50383,
  ":manner-of": 50384,
  ":medium": 50385,
  ":medium-of": 50386,
  ":mod": 50387,
  ":mod-of": 50388,
  ":mode": 50389,
  ":mode-of": 50390,
  ":month": 50391,
  ":month-of": 50392,
  ":name": 50393,
  ":name-of": 50394,
  ":op1": 50395,
  ":op1-of": 50396,
  ":op2": 50397,
  ":op2-of": 50398,
  ":op3": 50399,
  ":op3-of": 50400,
  ":op4": 50401,
  ":op4-of": 50402,
  ":op5": 50403,
  ":op5-of": 50404,
  ":ord": 50405,
  ":ord-of": 50406,
  ":part": 50407,
  ":part-of": 50408,
  ":path": 50409,
  ":path-of": 50410,
  ":polarity": 50411,
  ":polarity-of": 50412,
  ":polite": 50413,
  ":polite-of": 50414,
  ":poss": 50415,
  ":poss-of": 50416,
  ":purpose": 50417,
  ":purpose-of": 50418,
  ":quant": 50419,
  ":quant-of": 50420,
  ":quarter": 50421,
  ":quarter-of": 50422,
  ":range": 50423,
  ":range-of": 50424,
  ":scale": 50425,
  ":scale-of": 50426,
  ":season": 50427,
  ":season-of": 50428,
  ":snt1": 50429,
  ":snt1-of": 50430,
  ":snt2": 50431,
  ":snt2-of": 50432,
  ":snt3": 50433,
  ":snt3-of": 50434,
  ":snt4": 50435,
  ":snt4-of": 50436,
  ":snt5": 50437,
  ":snt5-of": 50438,
  ":source": 50439,
  ":source-of": 50440,
  ":subevent": 50441,
  ":subevent-of": 50442,
  ":time": 50443,
  ":time-of": 50444,
  ":timezone": 50445,
  ":timezone-of": 50446,
  ":topic": 50447,
  ":topic-of": 50448,
  ":unit": 50449,
  ":unit-of": 50450,
  ":value": 50451,
  ":value-of": 50452,
  ":weekday": 50453,
  ":weekday-of": 50454,
  ":year": 50455,
  ":year-of": 50456,
  ":year2": 50457,
  ":year2-of": 50458,
  "abandon-01": 50459,
  "abandon-02": 50460,
  "abandon-03": 50461,
  "abase-01": 50462,
  "abash-01": 50463,
  "abate-01": 50464,
  "abbreviate-01": 50465,
  "abdicate-01": 50466,
  "abduct-01": 50467,
  "abet-01": 50468,
  "abhor-01": 50469,
  "abide-01": 50470,
  "ablate-01": 50471,
  "abnegate-01": 50472,
  "abolish-01": 50473,
  "abominable-02": 50474,
  "abominate-01": 50475,
  "abort-01": 50476,
  "abound-01": 50477,
  "abrade-01": 50478,
  "abridge-01": 50479,
  "abrogate-01": 50480,
  "absent-01": 50481,
  "absolve-01": 50482,
  "absorb-01": 50483,
  "abstain-01": 50484,
  "abstract-01": 50485,
  "abuse-01": 50486,
  "abuse-02": 50487,
  "abuse-03": 50488,
  "abut-01": 50489,
  "accede-01": 50490,
  "accelerate-01": 50491,
  "accent-01": 50492,
  "accentuate-01": 50493,
  "accept-01": 50494,
  "access-01": 50495,
  "accessorize-01": 50496,
  "acclaim-01": 50497,
  "accommodate-01": 50498,
  "accompany-01": 50499,
  "accomplish-01": 50500,
  "accord-01": 50501,
  "accord-02": 50502,
  "accord-03": 50503,
  "account-01": 50504,
  "accountable-02": 50505,
  "accredit-01": 50506,
  "accrete-01": 50507,
  "accrue-01": 50508,
  "accumulate-01": 50509,
  "accurse-01": 50510,
  "accuse-01": 50511,
  "accustom-01": 50512,
  "ace-01": 50513,
  "acetylate-01": 50514,
  "ache-01": 50515,
  "achieve-01": 50516,
  "acidify-01": 50517,
  "acknowledge-01": 50518,
  "acquaint-01": 50519,
  "acquiesce-01": 50520,
  "acquire-01": 50521,
  "acquit-01": 50522,
  "act-01": 50523,
  "act-02": 50524,
  "act-out-03": 50525,
  "activate-01": 50526,
  "activity-06": 50527,
  "actual-02": 50528,
  "actualize-01": 50529,
  "actuate-01": 50530,
  "adapt-01": 50531,
  "add-01": 50532,
  "add-02": 50533,
  "add-03": 50534,
  "add-on-05": 50535,
  "add-up-04": 50536,
  "addict-01": 50537,
  "addictive-02": 50538,
  "addle-01": 50539,
  "address-01": 50540,
  "address-02": 50541,
  "address-03": 50542,
  "adhere-01": 50543,
  "adhere-02": 50544,
  "adjoin-01": 50545,
  "adjourn-01": 50546,
  "adjudicate-01": 50547,
  "adjust-01": 50548,
  "administer-01": 50549,
  "administrate-01": 50550,
  "admirable-02": 50551,
  "admire-01": 50552,
  "admit-01": 50553,
  "admit-02": 50554,
  "admix-01": 50555,
  "admonish-01": 50556,
  "admonish-02": 50557,
  "adopt-01": 50558,
  "adorable-02": 50559,
  "adore-01": 50560,
  "adorn-01": 50561,
  "advance-01": 50562,
  "advanced-02": 50563,
  "advantage-01": 50564,
  "advert-01": 50565,
  "advertise-01": 50566,
  "advise-01": 50567,
  "advocate-01": 50568,
  "affair-01": 50569,
  "affair-02": 50570,
  "affect-01": 50571,
  "affect-02": 50572,
  "affiliate-01": 50573,
  "affirm-01": 50574,
  "affix-01": 50575,
  "afflict-01": 50576,
  "afford-01": 50577,
  "afford-02": 50578,
  "affront-01": 50579,
  "aftermath-01": 50580,
  "age-01": 50581,
  "agglomerate-01": 50582,
  "aggravate-01": 50583,
  "aggregate-01": 50584,
  "aggrieve-01": 50585,
  "agitate-01": 50586,
  "agonize-01": 50587,
  "agree-01": 50588,
  "agreeable-02": 50589,
  "ah-01": 50590,
  "aid-01": 50591,
  "ail-01": 50592,
  "aim-01": 50593,
  "aim-02": 50594,
  "air-01": 50595,
  "airlift-01": 50596,
  "alarm-01": 50597,
  "alert-01": 50598,
  "alien-01": 50599,
  "alienate-01": 50600,
  "align-01": 50601,
  "alike-05": 50602,
  "alkylate-01": 50603,
  "allay-01": 50604,
  "allege-01": 50605,
  "allergic-01": 50606,
  "alleviate-01": 50607,
  "allocate-01": 50608,
  "allot-01": 50609,
  "allow-01": 50610,
  "allow-02": 50611,
  "allude-01": 50612,
  "allure-01": 50613,
  "ally-01": 50614,
  "alter-01": 50615,
  "alternate-01": 50616,
  "amalgamate-01": 50617,
  "amass-01": 50618,
  "amaze-01": 50619,
  "amble-01": 50620,
  "ambush-01": 50621,
  "ameliorate-01": 50622,
  "amend-01": 50623,
  "amortize-01": 50624,
  "amount-01": 50625,
  "amount-02": 50626,
  "amplify-01": 50627,
  "amputate-01": 50628,
  "amr-unknown": 50629,
  "amuse-01": 50630,
  "analyze-01": 50631,
  "anathema-01": 50632,
  "anchor-01": 50633,
  "anesthetize-01": 50634,
  "anger-01": 50635,
  "angle-01": 50636,
  "angle-02": 50637,
  "anglicize-01": 50638,
  "anguish-01": 50639,
  "animalize-01": 50640,
  "animate-01": 50641,
  "animate-02": 50642,
  "anneal-01": 50643,
  "annex-01": 50644,
  "annihilate-01": 50645,
  "annotate-01": 50646,
  "announce-01": 50647,
  "annoy-01": 50648,
  "annul-01": 50649,
  "anoint-01": 50650,
  "answer-01": 50651,
  "antagonize-01": 50652,
  "anticipate-01": 50653,
  "antique-01": 50654,
  "apologize-01": 50655,
  "apostatize-01": 50656,
  "appall-01": 50657,
  "appeal-01": 50658,
  "appeal-02": 50659,
  "appeal-03": 50660,
  "appear-01": 50661,
  "appear-02": 50662,
  "appease-01": 50663,
  "append-01": 50664,
  "applaud-01": 50665,
  "applique-01": 50666,
  "apply-01": 50667,
  "apply-02": 50668,
  "apply-03": 50669,
  "appoint-01": 50670,
  "appointment-02": 50671,
  "apportion-01": 50672,
  "appraise-01": 50673,
  "appraise-02": 50674,
  "appreciate-01": 50675,
  "appreciate-02": 50676,
  "appreciate-03": 50677,
  "apprehend-01": 50678,
  "apprehension-02": 50679,
  "apprentice-01": 50680,
  "apprise-01": 50681,
  "approach-01": 50682,
  "approach-02": 50683,
  "appropriate-01": 50684,
  "appropriate-02": 50685,
  "approve-01": 50686,
  "approximate-01": 50687,
  "apt-01": 50688,
  "apt-03": 50689,
  "apt-04": 50690,
  "arbitrage-01": 50691,
  "arbitrary-02": 50692,
  "arbitrate-01": 50693,
  "arch-01": 50694,
  "archive-01": 50695,
  "argue-01": 50696,
  "argue-02": 50697,
  "arise-02": 50698,
  "arm-01": 50699,
  "arm-up-02": 50700,
  "armor-01": 50701,
  "arouse-01": 50702,
  "arraign-01": 50703,
  "arrange-01": 50704,
  "array-01": 50705,
  "arrest-01": 50706,
  "arrive-01": 50707,
  "arrogate-01": 50708,
  "arson-01": 50709,
  "art-01": 50710,
  "articulate-01": 50711,
  "articulate-02": 50712,
  "ascend-01": 50713,
  "ascertain-01": 50714,
  "ascribe-01": 50715,
  "ask-01": 50716,
  "ask-02": 50717,
  "ask-03": 50718,
  "ask-out-04": 50719,
  "asphyxiate-01": 50720,
  "aspire-01": 50721,
  "assail-01": 50722,
  "assassinate-01": 50723,
  "assault-01": 50724,
  "assay-01": 50725,
  "assemble-01": 50726,
  "assemble-02": 50727,
  "assert-01": 50728,
  "assert-02": 50729,
  "assert-03": 50730,
  "assess-01": 50731,
  "assess-02": 50732,
  "assign-01": 50733,
  "assimilate-01": 50734,
  "assist-01": 50735,
  "associate-01": 50736,
  "assuage-01": 50737,
  "assume-01": 50738,
  "assume-02": 50739,
  "assure-01": 50740,
  "astonish-01": 50741,
  "astound-01": 50742,
  "at-hand-14": 50743,
  "at-least": 50744,
  "at-once-01": 50745,
  "at-once-02": 50746,
  "atomize-01": 50747,
  "atone-01": 50748,
  "atrophy-01": 50749,
  "attach-01": 50750,
  "attack-01": 50751,
  "attain-01": 50752,
  "attempt-01": 50753,
  "attend-01": 50754,
  "attend-02": 50755,
  "attenuate-01": 50756,
  "attest-01": 50757,
  "attire-01": 50758,
  "attract-01": 50759,
  "attribute-01": 50760,
  "attune-01": 50761,
  "auction-02": 50762,
  "auction-off-01": 50763,
  "audit-01": 50764,
  "audition-01": 50765,
  "augment-01": 50766,
  "augur-01": 50767,
  "authentic-02": 50768,
  "authenticate-01": 50769,
  "author-01": 50770,
  "authorize-01": 50771,
  "autograph-01": 50772,
  "automate-01": 50773,
  "autopsy-01": 50774,
  "avail-01": 50775,
  "available-02": 50776,
  "avenge-01": 50777,
  "aver-01": 50778,
  "average-01": 50779,
  "average-03": 50780,
  "average-04": 50781,
  "avert-01": 50782,
  "avoid-01": 50783,
  "await-01": 50784,
  "awake-03": 50785,
  "award-01": 50786,
  "awe-01": 50787,
  "awesome-02": 50788,
  "awesome-03": 50789,
  "baa-01": 50790,
  "babble-01": 50791,
  "babysit-01": 50792,
  "back-01": 50793,
  "back-02": 50794,
  "back-03": 50795,
  "back-off-11": 50796,
  "back-up-04": 50797,
  "back-up-09": 50798,
  "backbite-01": 50799,
  "backfire-01": 50800,
  "backlash-01": 50801,
  "backpack-01": 50802,
  "backpedal-01": 50803,
  "backtrack-01": 50804,
  "bad-02": 50805,
  "bad-03": 50806,
  "bad-04": 50807,
  "bad-05": 50808,
  "bad-07": 50809,
  "bad-off-06": 50810,
  "badger-01": 50811,
  "badmouth-01": 50812,
  "baffle-01": 50813,
  "bag-01": 50814,
  "bail-out-01": 50815,
  "bail-out-02": 50816,
  "bait-01": 50817,
  "bait-02": 50818,
  "bake-01": 50819,
  "balance-01": 50820,
  "balance-out-02": 50821,
  "balk-01": 50822,
  "balkanize-01": 50823,
  "ball-01": 50824,
  "balloon-01": 50825,
  "balloon-02": 50826,
  "bamboozle-01": 50827,
  "ban-01": 50828,
  "band-01": 50829,
  "bandage-01": 50830,
  "bang-01": 50831,
  "bang-02": 50832,
  "bang-04": 50833,
  "bang-on-03": 50834,
  "banish-01": 50835,
  "bank-01": 50836,
  "bank-02": 50837,
  "bank-04": 50838,
  "bankroll-01": 50839,
  "bankrupt-01": 50840,
  "banquet-01": 50841,
  "banter-01": 50842,
  "baptize-01": 50843,
  "bar-01": 50844,
  "barb-01": 50845,
  "barbecue-01": 50846,
  "bare-01": 50847,
  "bare-02": 50848,
  "bargain-01": 50849,
  "barge-01": 50850,
  "bark-01": 50851,
  "barnstorm-01": 50852,
  "barrack-01": 50853,
  "barrel-01": 50854,
  "barricade-01": 50855,
  "barter-01": 50856,
  "base-01": 50857,
  "base-02": 50858,
  "bash-01": 50859,
  "bask-01": 50860,
  "baste-01": 50861,
  "bat-01": 50862,
  "bat-02": 50863,
  "bat-in-03": 50864,
  "bathe-01": 50865,
  "batter-01": 50866,
  "battle-01": 50867,
  "bawl-01": 50868,
  "bay-01": 50869,
  "bayonet-01": 50870,
  "be-02": 50871,
  "be-destined-for-91": 50872,
  "be-done-08": 50873,
  "be-done-for-06": 50874,
  "be-from-91": 50875,
  "be-it-06": 50876,
  "be-it-07": 50877,
  "be-it-08": 50878,
  "be-located-at-91": 50879,
  "be-polite-91": 50880,
  "be-temporally-at-91": 50881,
  "be-with-10": 50882,
  "beach-01": 50883,
  "bead-01": 50884,
  "beam-01": 50885,
  "bear-01": 50886,
  "bear-02": 50887,
  "bear-03": 50888,
  "bear-06": 50889,
  "bear-out-05": 50890,
  "beard-01": 50891,
  "beard-02": 50892,
  "beat-01": 50893,
  "beat-02": 50894,
  "beat-03": 50895,
  "beat-out-04": 50896,
  "beat-up-05": 50897,
  "beatify-01": 50898,
  "beautiful-02": 50899,
  "beautify-01": 50900,
  "beckon-01": 50901,
  "become-01": 50902,
  "bed-02": 50903,
  "bed-down-01": 50904,
  "bedeck-01": 50905,
  "bedevil-01": 50906,
  "bedew-01": 50907,
  "beef-up-01": 50908,
  "beep-01": 50909,
  "befall-01": 50910,
  "befit-01": 50911,
  "befriend-01": 50912,
  "befuddle-01": 50913,
  "beg-01": 50914,
  "beget-01": 50915,
  "begin-01": 50916,
  "begrudge-01": 50917,
  "beguile-01": 50918,
  "behave-01": 50919,
  "behead-01": 50920,
  "behold-01": 50921,
  "behoove-01": 50922,
  "belay-01": 50923,
  "belch-01": 50924,
  "beleaguer-01": 50925,
  "belie-01": 50926,
  "believe-01": 50927,
  "belittle-01": 50928,
  "bellow-01": 50929,
  "belly-up-01": 50930,
  "belong-01": 50931,
  "belt-01": 50932,
  "bemoan-01": 50933,
  "bench-01": 50934,
  "bend-01": 50935,
  "bend-02": 50936,
  "benefit-01": 50937,
  "bent-03": 50938,
  "bent-06": 50939,
  "bequeath-01": 50940,
  "berate-01": 50941,
  "bereave-01": 50942,
  "berry-01": 50943,
  "beseech-01": 50944,
  "beset-01": 50945,
  "besiege-01": 50946,
  "besmirch-01": 50947,
  "best-11": 50948,
  "bestow-01": 50949,
  "bestride-01": 50950,
  "bet-01": 50951,
  "betray-01": 50952,
  "betroth-01": 50953,
  "better-01": 50954,
  "bewail-01": 50955,
  "beware-01": 50956,
  "bewilder-01": 50957,
  "bewitch-01": 50958,
  "bias-01": 50959,
  "bicker-01": 50960,
  "bicycle-01": 50961,
  "bid-01": 50962,
  "bid-02": 50963,
  "bid-03": 50964,
  "bid-06": 50965,
  "bide-01": 50966,
  "biff-01": 50967,
  "bifurcate-01": 50968,
  "bike-01": 50969,
  "bilk-01": 50970,
  "bill-01": 50971,
  "bill-02": 50972,
  "billow-01": 50973,
  "bin-01": 50974,
  "bind-01": 50975,
  "bind-02": 50976,
  "bind-03": 50977,
  "bind-up-04": 50978,
  "binding-07": 50979,
  "binding-affinity-91": 50980,
  "birch-01": 50981,
  "bisect-01": 50982,
  "bitch-01": 50983,
  "bite-01": 50984,
  "blab-01": 50985,
  "blabber-01": 50986,
  "black-04": 50987,
  "black-05": 50988,
  "black-06": 50989,
  "black-07": 50990,
  "black-out-02": 50991,
  "black-out-03": 50992,
  "blacken-01": 50993,
  "blacklist-01": 50994,
  "blackmail-01": 50995,
  "blame-01": 50996,
  "blanch-01": 50997,
  "blanket-01": 50998,
  "blare-01": 50999,
  "blaspheme-01": 51000,
  "blast-01": 51001,
  "blast-02": 51002,
  "blast-04": 51003,
  "blast-05": 51004,
  "blat-01": 51005,
  "blather-01": 51006,
  "blaze-01": 51007,
  "blaze-02": 51008,
  "bleach-01": 51009,
  "bleat-01": 51010,
  "bleed-01": 51011,
  "bleed-02": 51012,
  "bleed-03": 51013,
  "bleed-out-05": 51014,
  "blemish-01": 51015,
  "blend-01": 51016,
  "bless-01": 51017,
  "blight-01": 51018,
  "blind-01": 51019,
  "blind-02": 51020,
  "blindfold-01": 51021,
  "blindside-01": 51022,
  "blink-01": 51023,
  "blister-01": 51024,
  "blitz-01": 51025,
  "bloat-01": 51026,
  "block-01": 51027,
  "blockade-01": 51028,
  "blog-01": 51029,
  "blood-01": 51030,
  "blood-02": 51031,
  "blood-on-hands-12": 51032,
  "bloody-01": 51033,
  "bloom-01": 51034,
  "blossom-01": 51035,
  "blow-01": 51036,
  "blow-02": 51037,
  "blow-03": 51038,
  "blow-08": 51039,
  "blow-09": 51040,
  "blow-10": 51041,
  "blow-11": 51042,
  "blow-13": 51043,
  "blow-14": 51044,
  "blow-out-07": 51045,
  "blow-over-12": 51046,
  "blow-up-05": 51047,
  "blow-up-06": 51048,
  "blubber-01": 51049,
  "bludgeon-01": 51050,
  "bluff-01": 51051,
  "blunder-01": 51052,
  "blunder-02": 51053,
  "blunt-01": 51054,
  "blunt-02": 51055,
  "blur-01": 51056,
  "blush-01": 51057,
  "bluster-01": 51058,
  "board-01": 51059,
  "board-03": 51060,
  "board-05": 51061,
  "boast-01": 51062,
  "boat-01": 51063,
  "bob-01": 51064,
  "bode-01": 51065,
  "bog-down-01": 51066,
  "boggle-01": 51067,
  "boil-01": 51068,
  "boil-down-03": 51069,
  "boil-over-02": 51070,
  "bold-02": 51071,
  "bold-03": 51072,
  "bolster-01": 51073,
  "bolt-01": 51074,
  "bolt-02": 51075,
  "bomb-01": 51076,
  "bomb-02": 51077,
  "bombard-01": 51078,
  "bond-01": 51079,
  "bond-02": 51080,
  "bone-01": 51081,
  "bone-up-02": 51082,
  "bonk-01": 51083,
  "boo-01": 51084,
  "boogie-01": 51085,
  "book-01": 51086,
  "book-03": 51087,
  "boom-01": 51088,
  "boom-02": 51089,
  "boost-01": 51090,
  "boot-01": 51091,
  "boot-02": 51092,
  "boot-up-03": 51093,
  "bootleg-01": 51094,
  "booze-01": 51095,
  "bop-01": 51096,
  "border-01": 51097,
  "bore-01": 51098,
  "bore-02": 51099,
  "borrow-01": 51100,
  "boss-01": 51101,
  "boss-around-02": 51102,
  "botch-01": 51103,
  "bother-01": 51104,
  "bother-02": 51105,
  "bottle-01": 51106,
  "bottle-up-02": 51107,
  "bottlefeed-01": 51108,
  "bottleneck-01": 51109,
  "bottom-out-01": 51110,
  "bounce-01": 51111,
  "bounce-back-02": 51112,
  "bound-08": 51113,
  "bound-09": 51114,
  "bow-01": 51115,
  "bow-out-06": 51116,
  "bowl-01": 51117,
  "bowl-over-02": 51118,
  "box-01": 51119,
  "box-03": 51120,
  "boycott-01": 51121,
  "brace-01": 51122,
  "bracket-01": 51123,
  "brag-01": 51124,
  "braid-01": 51125,
  "brain-01": 51126,
  "brainwash-01": 51127,
  "braise-01": 51128,
  "brake-01": 51129,
  "branch-01": 51130,
  "branch-out-02": 51131,
  "brand-01": 51132,
  "brandish-01": 51133,
  "brave-01": 51134,
  "brave-02": 51135,
  "brawl-01": 51136,
  "bray-01": 51137,
  "breach-01": 51138,
  "bread-01": 51139,
  "break-01": 51140,
  "break-02": 51141,
  "break-13": 51142,
  "break-16": 51143,
  "break-18": 51144,
  "break-19": 51145,
  "break-away-14": 51146,
  "break-down-11": 51147,
  "break-down-12": 51148,
  "break-down-27": 51149,
  "break-even-09": 51150,
  "break-ground-28": 51151,
  "break-heart-31": 51152,
  "break-in-05": 51153,
  "break-off-03": 51154,
  "break-off-04": 51155,
  "break-out-06": 51156,
  "break-out-10": 51157,
  "break-out-30": 51158,
  "break-through-22": 51159,
  "break-through-26": 51160,
  "break-up-08": 51161,
  "breakfast-01": 51162,
  "breast-01": 51163,
  "breastfeed-01": 51164,
  "breathe-01": 51165,
  "breed-01": 51166,
  "brew-01": 51167,
  "bribe-01": 51168,
  "brick-01": 51169,
  "bridge-01": 51170,
  "bridle-01": 51171,
  "brief-01": 51172,
  "bright-02": 51173,
  "bright-03": 51174,
  "brighten-01": 51175,
  "brilliant-01": 51176,
  "brilliant-02": 51177,
  "brim-01": 51178,
  "bring-01": 51179,
  "bring-about-05": 51180,
  "bring-along-04": 51181,
  "bring-down-03": 51182,
  "bring-on-06": 51183,
  "bring-up-02": 51184,
  "bring-up-08": 51185,
  "bristle-01": 51186,
  "broach-01": 51187,
  "broad-02": 51188,
  "broadcast-01": 51189,
  "broaden-01": 51190,
  "broil-01": 51191,
  "broke-23": 51192,
  "broker-01": 51193,
  "bronze-01": 51194,
  "brood-01": 51195,
  "brook-01": 51196,
  "browbeat-01": 51197,
  "brown-01": 51198,
  "browse-01": 51199,
  "bruise-01": 51200,
  "brush-01": 51201,
  "brush-off-02": 51202,
  "brutal-02": 51203,
  "brutalize-01": 51204,
  "bubble-01": 51205,
  "buck-01": 51206,
  "buckle-01": 51207,
  "buckle-up-02": 51208,
  "bud-01": 51209,
  "budge-01": 51210,
  "budget-01": 51211,
  "buff-01": 51212,
  "buffalo-01": 51213,
  "buffer-01": 51214,
  "buffet-01": 51215,
  "bug-01": 51216,
  "build-01": 51217,
  "build-02": 51218,
  "build-03": 51219,
  "build-up-05": 51220,
  "bulge-01": 51221,
  "bulk-01": 51222,
  "bull-01": 51223,
  "bulldoze-01": 51224,
  "bullet-01": 51225,
  "bullshit-01": 51226,
  "bully-01": 51227,
  "bumble-01": 51228,
  "bump-01": 51229,
  "bump-02": 51230,
  "bump-up-03": 51231,
  "bunch-01": 51232,
  "bunch-up-02": 51233,
  "bundle-01": 51234,
  "bundle-up-03": 51235,
  "bungle-01": 51236,
  "bunt-01": 51237,
  "buoy-01": 51238,
  "burble-01": 51239,
  "burden-01": 51240,
  "burgeon-01": 51241,
  "burglarize-01": 51242,
  "burgle-02": 51243,
  "burn-01": 51244,
  "burn-out-03": 51245,
  "burn-out-04": 51246,
  "burn-up-02": 51247,
  "burnish-01": 51248,
  "burp-01": 51249,
  "burrow-01": 51250,
  "burst-01": 51251,
  "burst-02": 51252,
  "burst-out-04": 51253,
  "bury-01": 51254,
  "bus-01": 51255,
  "bust-01": 51256,
  "bust-02": 51257,
  "bust-05": 51258,
  "bust-06": 51259,
  "bust-out-03": 51260,
  "bust-up-04": 51261,
  "bustle-01": 51262,
  "busy-01": 51263,
  "busy-02": 51264,
  "butcher-01": 51265,
  "butler-01": 51266,
  "butt-in-01": 51267,
  "butter-01": 51268,
  "button-01": 51269,
  "buttonhole-01": 51270,
  "buttress-01": 51271,
  "buy-01": 51272,
  "buy-05": 51273,
  "buy-into-04": 51274,
  "buy-off-06": 51275,
  "buy-out-03": 51276,
  "buy-up-02": 51277,
  "buzz-01": 51278,
  "buzz-02": 51279,
  "byelect-01": 51280,
  "byline-91": 51281,
  "bypass-01": 51282,
  "cable-01": 51283,
  "cackle-01": 51284,
  "cage-01": 51285,
  "cajole-01": 51286,
  "cake-01": 51287,
  "calcify-01": 51288,
  "calculate-01": 51289,
  "calibrate-01": 51290,
  "call-01": 51291,
  "call-02": 51292,
  "call-03": 51293,
  "call-07": 51294,
  "call-10": 51295,
  "call-11": 51296,
  "call-13": 51297,
  "call-16": 51298,
  "call-in-04": 51299,
  "call-off-06": 51300,
  "call-on-05": 51301,
  "call-out-15": 51302,
  "call-up-08": 51303,
  "call-upon-12": 51304,
  "calm-01": 51305,
  "calm-03": 51306,
  "calm-down-02": 51307,
  "calve-01": 51308,
  "camouflage-01": 51309,
  "camp-02": 51310,
  "camp-out-01": 51311,
  "campaign-01": 51312,
  "can-01": 51313,
  "can-02": 51314,
  "cancel-01": 51315,
  "cane-01": 51316,
  "canoe-01": 51317,
  "canonize-01": 51318,
  "canter-01": 51319,
  "canvass-01": 51320,
  "cap-01": 51321,
  "cap-02": 51322,
  "capable-01": 51323,
  "capacitate-01": 51324,
  "capitalize-01": 51325,
  "capitalize-02": 51326,
  "capitulate-01": 51327,
  "capsize-01": 51328,
  "captain-01": 51329,
  "caption-01": 51330,
  "captivate-01": 51331,
  "capture-01": 51332,
  "caramelize-01": 51333,
  "caravan-01": 51334,
  "carbonize-01": 51335,
  "care-01": 51336,
  "care-02": 51337,
  "care-03": 51338,
  "care-04": 51339,
  "careen-01": 51340,
  "caress-01": 51341,
  "caricature-01": 51342,
  "carjack-01": 51343,
  "carol-01": 51344,
  "carp-01": 51345,
  "carpet-01": 51346,
  "carry-01": 51347,
  "carry-on-02": 51348,
  "carry-out-03": 51349,
  "cart-01": 51350,
  "cart-off-02": 51351,
  "carve-01": 51352,
  "carve-02": 51353,
  "carve-out-03": 51354,
  "cascade-01": 51355,
  "case-01": 51356,
  "case-02": 51357,
  "case-03": 51358,
  "case-04": 51359,
  "case-in-point-10": 51360,
  "cash-01": 51361,
  "cash-in-02": 51362,
  "cash-in-03": 51363,
  "cast-01": 51364,
  "cast-02": 51365,
  "cast-03": 51366,
  "cast-04": 51367,
  "castigate-01": 51368,
  "castle-01": 51369,
  "castrate-01": 51370,
  "castrate-02": 51371,
  "castrate-03": 51372,
  "catalogue-01": 51373,
  "catalyze-01": 51374,
  "catapult-01": 51375,
  "catch-01": 51376,
  "catch-02": 51377,
  "catch-03": 51378,
  "catch-on-06": 51379,
  "catch-up-04": 51380,
  "catch-up-07": 51381,
  "categorize-01": 51382,
  "cater-01": 51383,
  "caulk-01": 51384,
  "cause-01": 51385,
  "cauterize-01": 51386,
  "caution-01": 51387,
  "cautious-02": 51388,
  "cave-01": 51389,
  "cave-in-02": 51390,
  "cavort-01": 51391,
  "caw-01": 51392,
  "cease-01": 51393,
  "cede-01": 51394,
  "celebrate-01": 51395,
  "celebrate-02": 51396,
  "cement-01": 51397,
  "censor-01": 51398,
  "censure-01": 51399,
  "center-01": 51400,
  "center-02": 51401,
  "centralize-01": 51402,
  "certify-01": 51403,
  "chafe-01": 51404,
  "chaff-01": 51405,
  "chagrin-01": 51406,
  "chain-01": 51407,
  "chair-01": 51408,
  "chalk-up-01": 51409,
  "chalk-up-02": 51410,
  "challenge-01": 51411,
  "champion-01": 51412,
  "championship-02": 51413,
  "chance-01": 51414,
  "chance-02": 51415,
  "change-01": 51416,
  "change-hands-06": 51417,
  "channel-01": 51418,
  "chant-01": 51419,
  "char-01": 51420,
  "characteristic-02": 51421,
  "characterize-01": 51422,
  "charge-01": 51423,
  "charge-02": 51424,
  "charge-03": 51425,
  "charge-04": 51426,
  "charge-05": 51427,
  "charge-06": 51428,
  "charge-08": 51429,
  "chariot-01": 51430,
  "charm-01": 51431,
  "chart-01": 51432,
  "charter-01": 51433,
  "chase-01": 51434,
  "chasten-01": 51435,
  "chastise-01": 51436,
  "chat-01": 51437,
  "chatter-01": 51438,
  "chauffeur-01": 51439,
  "cheap-02": 51440,
  "cheapen-01": 51441,
  "cheat-01": 51442,
  "cheat-02": 51443,
  "cheat-03": 51444,
  "check-01": 51445,
  "check-03": 51446,
  "check-07": 51447,
  "check-08": 51448,
  "check-in-02": 51449,
  "check-in-04": 51450,
  "check-out-05": 51451,
  "check-out-09": 51452,
  "check-up-06": 51453,
  "cheer-01": 51454,
  "cheer-02": 51455,
  "cheer-on-04": 51456,
  "cheerlead-01": 51457,
  "cherish-01": 51458,
  "cherrypick-01": 51459,
  "chew-01": 51460,
  "chew-up-02": 51461,
  "chicken-out-01": 51462,
  "chide-01": 51463,
  "chill-01": 51464,
  "chill-02": 51465,
  "chill-03": 51466,
  "chime-01": 51467,
  "chime-02": 51468,
  "chink-01": 51469,
  "chip-01": 51470,
  "chip-in-02": 51471,
  "chirp-01": 51472,
  "chirrup-01": 51473,
  "chisel-01": 51474,
  "chitchat-01": 51475,
  "chlorinate-01": 51476,
  "choke-01": 51477,
  "choke-02": 51478,
  "choke-off-03": 51479,
  "chomp-01": 51480,
  "choose-01": 51481,
  "chop-01": 51482,
  "chop-down-02": 51483,
  "chop-up-03": 51484,
  "choreograph-01": 51485,
  "chortle-01": 51486,
  "christen-01": 51487,
  "chronicle-01": 51488,
  "chuck-01": 51489,
  "chuckle-01": 51490,
  "chug-01": 51491,
  "chug-02": 51492,
  "chunk-01": 51493,
  "churn-01": 51494,
  "cinch-01": 51495,
  "circle-01": 51496,
  "circle-02": 51497,
  "circularize-01": 51498,
  "circulate-01": 51499,
  "circumcise-01": 51500,
  "circumscribe-01": 51501,
  "circumvent-01": 51502,
  "cite-01": 51503,
  "cite-02": 51504,
  "civilize-01": 51505,
  "clack-01": 51506,
  "clad-01": 51507,
  "claim-01": 51508,
  "claim-02": 51509,
  "clam-01": 51510,
  "clamber-01": 51511,
  "clamor-01": 51512,
  "clamp-01": 51513,
  "clang-01": 51514,
  "clank-01": 51515,
  "clap-01": 51516,
  "clarify-10": 51517,
  "clash-01": 51518,
  "clash-02": 51519,
  "clasp-01": 51520,
  "class-01": 51521,
  "classify-01": 51522,
  "classify-02": 51523,
  "classy-02": 51524,
  "clatter-01": 51525,
  "claw-02": 51526,
  "clean-01": 51527,
  "clean-04": 51528,
  "clean-out-03": 51529,
  "clean-up-02": 51530,
  "cleanse-01": 51531,
  "clear-01": 51532,
  "clear-02": 51533,
  "clear-03": 51534,
  "clear-06": 51535,
  "clear-07": 51536,
  "clear-08": 51537,
  "clear-09": 51538,
  "clear-out-05": 51539,
  "clear-up-04": 51540,
  "cleave-01": 51541,
  "clench-01": 51542,
  "clerk-01": 51543,
  "clever-01": 51544,
  "click-01": 51545,
  "click-02": 51546,
  "climax-01": 51547,
  "climb-01": 51548,
  "climb-02": 51549,
  "clinch-01": 51550,
  "cling-01": 51551,
  "clink-01": 51552,
  "clip-01": 51553,
  "cloak-01": 51554,
  "clobber-01": 51555,
  "clock-01": 51556,
  "clock-02": 51557,
  "clog-01": 51558,
  "clog-02": 51559,
  "clog-up-03": 51560,
  "cloister-01": 51561,
  "clomp-01": 51562,
  "clone-01": 51563,
  "close-01": 51564,
  "close-02": 51565,
  "close-03": 51566,
  "close-06": 51567,
  "close-10": 51568,
  "close-11": 51569,
  "close-12": 51570,
  "close-13": 51571,
  "close-down-04": 51572,
  "close-in-07": 51573,
  "close-off-05": 51574,
  "close-up-09": 51575,
  "clothe-01": 51576,
  "cloud-01": 51577,
  "cloudy-02": 51578,
  "clout-01": 51579,
  "clown-01": 51580,
  "cloy-01": 51581,
  "club-01": 51582,
  "club-02": 51583,
  "cluck-01": 51584,
  "cluster-01": 51585,
  "clutch-01": 51586,
  "clutter-01": 51587,
  "coach-01": 51588,
  "coagulate-01": 51589,
  "coal-01": 51590,
  "coalesce-01": 51591,
  "coarsen-01": 51592,
  "coast-01": 51593,
  "coat-01": 51594,
  "coauthor-01": 51595,
  "coax-01": 51596,
  "cobble-01": 51597,
  "cochair-01": 51598,
  "cock-01": 51599,
  "coddle-01": 51600,
  "code-01": 51601,
  "codify-01": 51602,
  "coerce-01": 51603,
  "coevolve-01": 51604,
  "coexist-01": 51605,
  "cofound-01": 51606,
  "cohabit-01": 51607,
  "cohere-01": 51608,
  "cohost-01": 51609,
  "coil-01": 51610,
  "coin-01": 51611,
  "coincide-01": 51612,
  "cold-01": 51613,
  "cold-02": 51614,
  "collaborate-01": 51615,
  "collapse-01": 51616,
  "collapse-02": 51617,
  "collar-01": 51618,
  "collate-01": 51619,
  "collect-01": 51620,
  "collide-01": 51621,
  "collude-01": 51622,
  "colonize-01": 51623,
  "color-01": 51624,
  "color-in-02": 51625,
  "comb-01": 51626,
  "comb-02": 51627,
  "combat-01": 51628,
  "combine-01": 51629,
  "combust-01": 51630,
  "come-01": 51631,
  "come-02": 51632,
  "come-03": 51633,
  "come-04": 51634,
  "come-05": 51635,
  "come-12": 51636,
  "come-16": 51637,
  "come-about-06": 51638,
  "come-across-15": 51639,
  "come-across-21": 51640,
  "come-along-19": 51641,
  "come-around-32": 51642,
  "come-down-22": 51643,
  "come-down-23": 51644,
  "come-forward-31": 51645,
  "come-in-07": 51646,
  "come-off-33": 51647,
  "come-on-08": 51648,
  "come-on-25": 51649,
  "come-on-29": 51650,
  "come-out-09": 51651,
  "come-through-17": 51652,
  "come-to-27": 51653,
  "come-to-mind-09": 51654,
  "come-to-terms-14": 51655,
  "come-up-11": 51656,
  "come-up-13": 51657,
  "come-upon-26": 51658,
  "comeback-01": 51659,
  "comfort-01": 51660,
  "comfortable-02": 51661,
  "command-01": 51662,
  "command-02": 51663,
  "commandeer-01": 51664,
  "commemorate-01": 51665,
  "commence-01": 51666,
  "commend-01": 51667,
  "commendable-02": 51668,
  "comment-01": 51669,
  "commercialize-01": 51670,
  "commingle-01": 51671,
  "commiserate-01": 51672,
  "commission-01": 51673,
  "commit-01": 51674,
  "commit-02": 51675,
  "commodify-01": 51676,
  "communicate-01": 51677,
  "commute-01": 51678,
  "commute-02": 51679,
  "compact-01": 51680,
  "comparable-03": 51681,
  "compare-01": 51682,
  "compel-01": 51683,
  "compensate-01": 51684,
  "compete-01": 51685,
  "compete-02": 51686,
  "competent-01": 51687,
  "compile-01": 51688,
  "complain-01": 51689,
  "complement-01": 51690,
  "complete-01": 51691,
  "complete-02": 51692,
  "complete-03": 51693,
  "complicate-01": 51694,
  "compliment-01": 51695,
  "comply-01": 51696,
  "compose-01": 51697,
  "compose-02": 51698,
  "compost-01": 51699,
  "compound-01": 51700,
  "comprehend-01": 51701,
  "compress-01": 51702,
  "comprise-01": 51703,
  "compromise-01": 51704,
  "compromise-02": 51705,
  "compute-01": 51706,
  "computerize-01": 51707,
  "con-01": 51708,
  "con-02": 51709,
  "con-03": 51710,
  "concatenate-01": 51711,
  "conceal-01": 51712,
  "concede-01": 51713,
  "concede-02": 51714,
  "concede-03": 51715,
  "conceive-01": 51716,
  "conceive-02": 51717,
  "concentrate-01": 51718,
  "concentrate-02": 51719,
  "concern-01": 51720,
  "concern-02": 51721,
  "conciliate-01": 51722,
  "conclude-01": 51723,
  "conclude-02": 51724,
  "concoct-01": 51725,
  "concrete-02": 51726,
  "concur-01": 51727,
  "concurrent-02": 51728,
  "condemn-01": 51729,
  "condense-01": 51730,
  "condescend-01": 51731,
  "condition-01": 51732,
  "condition-02": 51733,
  "condone-01": 51734,
  "conducive-01": 51735,
  "conduct-01": 51736,
  "conduct-02": 51737,
  "conduct-03": 51738,
  "confabulate-01": 51739,
  "confederate-01": 51740,
  "confer-01": 51741,
  "confess-01": 51742,
  "confide-01": 51743,
  "confident-01": 51744,
  "configure-01": 51745,
  "confine-01": 51746,
  "confirm-01": 51747,
  "confiscate-01": 51748,
  "conflict-01": 51749,
  "conform-01": 51750,
  "confound-01": 51751,
  "confront-01": 51752,
  "confuse-01": 51753,
  "congeal-01": 51754,
  "congest-01": 51755,
  "congratulate-01": 51756,
  "congregate-01": 51757,
  "conjecture-01": 51758,
  "conjoin-01": 51759,
  "conjugate-01": 51760,
  "conk-01": 51761,
  "connect-01": 51762,
  "connote-01": 51763,
  "conquer-01": 51764,
  "consecrate-01": 51765,
  "consecrate-02": 51766,
  "consent-01": 51767,
  "consequence-02": 51768,
  "consequence-03": 51769,
  "consequential-01": 51770,
  "conserve-01": 51771,
  "consider-01": 51772,
  "consider-02": 51773,
  "consign-01": 51774,
  "consist-01": 51775,
  "consistent-01": 51776,
  "consistent-02": 51777,
  "console-01": 51778,
  "consolidate-01": 51779,
  "consort-01": 51780,
  "conspire-01": 51781,
  "constellate-01": 51782,
  "constipate-01": 51783,
  "constitute-01": 51784,
  "constitutionalize-03": 51785,
  "constrain-01": 51786,
  "constrict-01": 51787,
  "construct-01": 51788,
  "constructive-02": 51789,
  "construe-01": 51790,
  "consult-01": 51791,
  "consume-01": 51792,
  "consummate-01": 51793,
  "contact-01": 51794,
  "contain-01": 51795,
  "contain-02": 51796,
  "contaminate-01": 51797,
  "contemplate-01": 51798,
  "contend-01": 51799,
  "contend-02": 51800,
  "content-01": 51801,
  "content-02": 51802,
  "contest-01": 51803,
  "contest-02": 51804,
  "contextualize-01": 51805,
  "continue-01": 51806,
  "continue-02": 51807,
  "contort-01": 51808,
  "contract-01": 51809,
  "contract-02": 51810,
  "contract-04": 51811,
  "contract-out-03": 51812,
  "contradict-01": 51813,
  "contrary-01": 51814,
  "contrast-01": 51815,
  "contravene-01": 51816,
  "contribute-01": 51817,
  "contrive-01": 51818,
  "control-01": 51819,
  "convene-01": 51820,
  "converge-01": 51821,
  "converse-01": 51822,
  "convert-01": 51823,
  "convey-01": 51824,
  "convict-01": 51825,
  "conviction-02": 51826,
  "convince-01": 51827,
  "convoke-01": 51828,
  "convolute-01": 51829,
  "convulse-01": 51830,
  "coo-01": 51831,
  "cook-01": 51832,
  "cook-up-03": 51833,
  "cool-01": 51834,
  "cool-04": 51835,
  "cool-05": 51836,
  "cool-06": 51837,
  "cool-down-02": 51838,
  "cool-off-03": 51839,
  "coop-01": 51840,
  "cooperate-01": 51841,
  "coopt-01": 51842,
  "coordinate-01": 51843,
  "cop-01": 51844,
  "cope-01": 51845,
  "copy-01": 51846,
  "copyright-01": 51847,
  "cordon-01": 51848,
  "core-01": 51849,
  "core-02": 51850,
  "cork-01": 51851,
  "corner-01": 51852,
  "corral-01": 51853,
  "correct-01": 51854,
  "correct-02": 51855,
  "correlate-01": 51856,
  "correlate-91": 51857,
  "correspond-01": 51858,
  "correspond-02": 51859,
  "corroborate-01": 51860,
  "corrode-01": 51861,
  "corrugate-01": 51862,
  "corrupt-01": 51863,
  "cosponsor-01": 51864,
  "cosset-01": 51865,
  "cost-01": 51866,
  "costume-01": 51867,
  "couch-01": 51868,
  "cough-01": 51869,
  "cough-02": 51870,
  "cough-up-03": 51871,
  "counsel-01": 51872,
  "count-01": 51873,
  "count-02": 51874,
  "count-03": 51875,
  "count-04": 51876,
  "countenance-01": 51877,
  "counter-01": 51878,
  "counteract-01": 51879,
  "counterattack-01": 51880,
  "counterbalance-01": 51881,
  "counterfeit-01": 51882,
  "countervail-01": 51883,
  "coup-01": 51884,
  "couple-01": 51885,
  "course-01": 51886,
  "course-91": 51887,
  "court-01": 51888,
  "cover-01": 51889,
  "cover-02": 51890,
  "cover-03": 51891,
  "cover-over-05": 51892,
  "cover-up-04": 51893,
  "coverage-06": 51894,
  "covet-01": 51895,
  "cow-01": 51896,
  "cower-01": 51897,
  "cowrite-01": 51898,
  "crab-01": 51899,
  "crack-01": 51900,
  "crack-02": 51901,
  "crack-07": 51902,
  "crack-down-06": 51903,
  "crack-up-03": 51904,
  "crackle-01": 51905,
  "cradle-01": 51906,
  "craft-01": 51907,
  "cram-01": 51908,
  "cram-02": 51909,
  "cramp-01": 51910,
  "crane-01": 51911,
  "crank-out-02": 51912,
  "crank-up-01": 51913,
  "crap-01": 51914,
  "crappy-02": 51915,
  "crash-01": 51916,
  "crash-02": 51917,
  "crash-out-03": 51918,
  "crate-01": 51919,
  "crave-01": 51920,
  "crawl-01": 51921,
  "crayon-01": 51922,
  "craze-01": 51923,
  "crazy-02": 51924,
  "crazy-03": 51925,
  "creak-01": 51926,
  "cream-01": 51927,
  "cream-02": 51928,
  "crease-01": 51929,
  "create-01": 51930,
  "credential-01": 51931,
  "credit-01": 51932,
  "credit-02": 51933,
  "creep-01": 51934,
  "creep-out-03": 51935,
  "creepy-04": 51936,
  "cremate-01": 51937,
  "crest-01": 51938,
  "crew-01": 51939,
  "crime-02": 51940,
  "criminal-03": 51941,
  "criminalize-01": 51942,
  "crimp-01": 51943,
  "cringe-01": 51944,
  "crinkle-01": 51945,
  "cripple-01": 51946,
  "crisp-01": 51947,
  "crisscross-01": 51948,
  "critical-02": 51949,
  "critical-03": 51950,
  "criticism-04": 51951,
  "criticize-01": 51952,
  "critique-01": 51953,
  "croak-01": 51954,
  "crochet-01": 51955,
  "crook-01": 51956,
  "croon-01": 51957,
  "crop-01": 51958,
  "crop-up-02": 51959,
  "cross-01": 51960,
  "cross-02": 51961,
  "cross-05": 51962,
  "cross-out-03": 51963,
  "crossexamine-01": 51964,
  "crosspollinate-01": 51965,
  "crouch-01": 51966,
  "crow-01": 51967,
  "crowd-01": 51968,
  "crowd-02": 51969,
  "crown-01": 51970,
  "crown-02": 51971,
  "crucify-01": 51972,
  "cruise-01": 51973,
  "crumble-01": 51974,
  "crumple-01": 51975,
  "crunch-01": 51976,
  "crush-01": 51977,
  "crush-02": 51978,
  "cry-01": 51979,
  "cry-02": 51980,
  "cry-out-03": 51981,
  "cry-out-05": 51982,
  "crystallize-01": 51983,
  "cub-01": 51984,
  "cube-01": 51985,
  "cuckold-01": 51986,
  "cuddle-01": 51987,
  "cuff-01": 51988,
  "cull-01": 51989,
  "culminate-01": 51990,
  "culpable-01": 51991,
  "cultivate-01": 51992,
  "culture-01": 51993,
  "cum-01": 51994,
  "cup-01": 51995,
  "curb-01": 51996,
  "curdle-01": 51997,
  "cure-01": 51998,
  "curious-01": 51999,
  "curious-02": 52000,
  "curl-01": 52001,
  "curl-up-02": 52002,
  "curling-03": 52003,
  "curry-01": 52004,
  "curry-02": 52005,
  "curse-01": 52006,
  "curse-02": 52007,
  "curtail-01": 52008,
  "curtain-01": 52009,
  "curve-01": 52010,
  "cushion-01": 52011,
  "customize-01": 52012,
  "cut-01": 52013,
  "cut-02": 52014,
  "cut-03": 52015,
  "cut-and-run-24": 52016,
  "cut-back-05": 52017,
  "cut-down-11": 52018,
  "cut-it-19": 52019,
  "cut-loose-07": 52020,
  "cut-off-04": 52021,
  "cut-out-06": 52022,
  "cut-out-09": 52023,
  "cut-slack-21": 52024,
  "cycle-01": 52025,
  "cycle-02": 52026,
  "dab-01": 52027,
  "dabble-01": 52028,
  "dally-01": 52029,
  "dam-01": 52030,
  "damage-01": 52031,
  "damages-02": 52032,
  "damn-01": 52033,
  "damp-03": 52034,
  "dampen-01": 52035,
  "dance-01": 52036,
  "dance-02": 52037,
  "dandle-01": 52038,
  "dangle-01": 52039,
  "dapple-01": 52040,
  "dare-01": 52041,
  "dark-02": 52042,
  "dark-03": 52043,
  "darken-01": 52044,
  "darn-01": 52045,
  "dart-01": 52046,
  "dart-02": 52047,
  "dash-01": 52048,
  "dash-02": 52049,
  "date-01": 52050,
  "date-02": 52051,
  "date-entity": 52052,
  "daub-01": 52053,
  "daunt-01": 52054,
  "dawdle-01": 52055,
  "dawn-01": 52056,
  "dawn-02": 52057,
  "daze-01": 52058,
  "dazzle-01": 52059,
  "deactivate-01": 52060,
  "deaden-01": 52061,
  "deadlock-01": 52062,
  "deaf-02": 52063,
  "deafen-01": 52064,
  "deal-01": 52065,
  "deal-02": 52066,
  "deal-03": 52067,
  "deaminate-01": 52068,
  "debark-01": 52069,
  "debatable-02": 52070,
  "debate-01": 52071,
  "debauch-01": 52072,
  "debilitate-01": 52073,
  "debug-01": 52074,
  "debunk-01": 52075,
  "debut-01": 52076,
  "decamp-01": 52077,
  "decant-01": 52078,
  "decapitate-01": 52079,
  "decay-01": 52080,
  "decease-01": 52081,
  "deceive-01": 52082,
  "decelerate-01": 52083,
  "decentralize-01": 52084,
  "decide-01": 52085,
  "decimate-01": 52086,
  "decipher-01": 52087,
  "deck-01": 52088,
  "deck-out-02": 52089,
  "declaim-01": 52090,
  "declare-01": 52091,
  "declare-02": 52092,
  "declassify-01": 52093,
  "declaw-01": 52094,
  "decline-01": 52095,
  "decline-02": 52096,
  "decode-01": 52097,
  "decommission-01": 52098,
  "decompose-01": 52099,
  "decompress-01": 52100,
  "decompress-02": 52101,
  "decontaminate-01": 52102,
  "decorate-01": 52103,
  "decouple-01": 52104,
  "decrease-01": 52105,
  "decree-01": 52106,
  "decry-01": 52107,
  "decrypt-01": 52108,
  "dedicate-01": 52109,
  "deduce-01": 52110,
  "deduct-01": 52111,
  "deem-01": 52112,
  "deemphasize-01": 52113,
  "deep-02": 52114,
  "deep-03": 52115,
  "deep-04": 52116,
  "deepen-01": 52117,
  "deescalate-01": 52118,
  "deface-01": 52119,
  "defame-01": 52120,
  "defang-01": 52121,
  "default-01": 52122,
  "default-02": 52123,
  "defeat-01": 52124,
  "defeather-01": 52125,
  "defecate-01": 52126,
  "defect-01": 52127,
  "defend-01": 52128,
  "defer-01": 52129,
  "defer-02": 52130,
  "defile-01": 52131,
  "define-01": 52132,
  "deflate-01": 52133,
  "deflect-01": 52134,
  "deflower-01": 52135,
  "defog-01": 52136,
  "deforest-01": 52137,
  "deform-01": 52138,
  "defraud-01": 52139,
  "defray-01": 52140,
  "defrost-01": 52141,
  "defuse-01": 52142,
  "defy-01": 52143,
  "degas-01": 52144,
  "degenerate-01": 52145,
  "degrade-01": 52146,
  "degrease-01": 52147,
  "dehead-01": 52148,
  "dehorn-01": 52149,
  "dehumidify-01": 52150,
  "dehydrate-01": 52151,
  "deify-01": 52152,
  "deign-01": 52153,
  "deject-01": 52154,
  "delay-01": 52155,
  "delegate-01": 52156,
  "delete-01": 52157,
  "deliberate-01": 52158,
  "delight-01": 52159,
  "delimit-01": 52160,
  "delineate-01": 52161,
  "delist-01": 52162,
  "deliver-01": 52163,
  "deliver-101": 52164,
  "delocalize-01": 52165,
  "delouse-01": 52166,
  "delude-01": 52167,
  "deluge-01": 52168,
  "delve-01": 52169,
  "demagogue-01": 52170,
  "demand-01": 52171,
  "demarcate-01": 52172,
  "demean-01": 52173,
  "demethylate-01": 52174,
  "demilitarize-01": 52175,
  "demobilize-01": 52176,
  "democratize-01": 52177,
  "demolish-01": 52178,
  "demonize-01": 52179,
  "demonstrate-01": 52180,
  "demoralize-01": 52181,
  "demote-01": 52182,
  "demur-01": 52183,
  "denationalize-01": 52184,
  "denature-01": 52185,
  "denigrate-01": 52186,
  "denominate-01": 52187,
  "denote-01": 52188,
  "denounce-01": 52189,
  "dent-01": 52190,
  "denuclearize-01": 52191,
  "denude-01": 52192,
  "deny-01": 52193,
  "depart-01": 52194,
  "depend-01": 52195,
  "depict-01": 52196,
  "deplete-01": 52197,
  "deplorable-02": 52198,
  "deplore-01": 52199,
  "deploy-01": 52200,
  "depolymerize-01": 52201,
  "depopulate-01": 52202,
  "deport-01": 52203,
  "depose-03": 52204,
  "deposit-01": 52205,
  "deprecate-01": 52206,
  "depreciate-01": 52207,
  "depress-01": 52208,
  "depress-02": 52209,
  "depressurize-01": 52210,
  "deprive-01": 52211,
  "derail-01": 52212,
  "derange-01": 52213,
  "deregulate-01": 52214,
  "deride-01": 52215,
  "derive-01": 52216,
  "desalinate-01": 52217,
  "descend-01": 52218,
  "describe-01": 52219,
  "descry-01": 52220,
  "desecrate-01": 52221,
  "desensitize-01": 52222,
  "desert-01": 52223,
  "deserve-01": 52224,
  "desex-01": 52225,
  "desiccate-01": 52226,
  "design-01": 52227,
  "designate-01": 52228,
  "desirable-02": 52229,
  "desire-01": 52230,
  "desist-01": 52231,
  "despair-01": 52232,
  "desperate-02": 52233,
  "despise-01": 52234,
  "despoil-01": 52235,
  "destabilize-01": 52236,
  "destigmatize-01": 52237,
  "destine-01": 52238,
  "destress-01": 52239,
  "destroy-01": 52240,
  "destruct-01": 52241,
  "detach-01": 52242,
  "detail-01": 52243,
  "detain-01": 52244,
  "detect-01": 52245,
  "deter-01": 52246,
  "deteriorate-01": 52247,
  "determine-01": 52248,
  "determined-02": 52249,
  "detest-01": 52250,
  "detestable-02": 52251,
  "dethrone-01": 52252,
  "detonate-01": 52253,
  "detract-01": 52254,
  "devalue-01": 52255,
  "devastate-01": 52256,
  "develop-01": 52257,
  "develop-02": 52258,
  "deviate-01": 52259,
  "devise-01": 52260,
  "devolve-01": 52261,
  "devolve-02": 52262,
  "devote-01": 52263,
  "devour-01": 52264,
  "dewater-01": 52265,
  "deworm-01": 52266,
  "diagnose-01": 52267,
  "diagram-01": 52268,
  "dial-01": 52269,
  "dialogue-01": 52270,
  "diaper-01": 52271,
  "dice-01": 52272,
  "dicker-01": 52273,
  "dictate-01": 52274,
  "die-01": 52275,
  "die-down-02": 52276,
  "die-off-04": 52277,
  "die-out-03": 52278,
  "differ-01": 52279,
  "differ-02": 52280,
  "differentiate-01": 52281,
  "differentiate-101": 52282,
  "diffract-01": 52283,
  "diffuse-01": 52284,
  "dig-01": 52285,
  "dig-04": 52286,
  "dig-out-03": 52287,
  "dig-up-02": 52288,
  "digest-01": 52289,
  "dignify-01": 52290,
  "digress-01": 52291,
  "dilate-01": 52292,
  "dilute-01": 52293,
  "dim-01": 52294,
  "dime-01": 52295,
  "diminish-01": 52296,
  "din-01": 52297,
  "dine-01": 52298,
  "ding-01": 52299,
  "dip-01": 52300,
  "dip-02": 52301,
  "direct-01": 52302,
  "direct-02": 52303,
  "dirty-01": 52304,
  "dirty-02": 52305,
  "disable-01": 52306,
  "disabuse-01": 52307,
  "disagree-01": 52308,
  "disallow-01": 52309,
  "disappear-01": 52310,
  "disappoint-01": 52311,
  "disapprove-01": 52312,
  "disarm-01": 52313,
  "disassemble-01": 52314,
  "disassociate-01": 52315,
  "disavow-01": 52316,
  "disband-01": 52317,
  "disbelieve-01": 52318,
  "disburse-01": 52319,
  "discard-01": 52320,
  "discern-01": 52321,
  "discharge-01": 52322,
  "discharge-101": 52323,
  "discipline-01": 52324,
  "disclaim-01": 52325,
  "disclose-01": 52326,
  "discolor-01": 52327,
  "discombobulate-01": 52328,
  "disconcert-01": 52329,
  "disconnect-01": 52330,
  "discontinue-01": 52331,
  "discount-01": 52332,
  "discount-02": 52333,
  "discourage-01": 52334,
  "discourse-01": 52335,
  "discover-01": 52336,
  "discredit-01": 52337,
  "discriminate-01": 52338,
  "discriminate-02": 52339,
  "discuss-01": 52340,
  "disdain-01": 52341,
  "disembark-01": 52342,
  "disembowel-01": 52343,
  "disenchant-01": 52344,
  "disenfranchise-01": 52345,
  "disengage-01": 52346,
  "disentangle-01": 52347,
  "disfigure-01": 52348,
  "disgrace-01": 52349,
  "disgruntle-01": 52350,
  "disguise-01": 52351,
  "disgust-01": 52352,
  "dish-01": 52353,
  "dish-out-02": 52354,
  "dishearten-01": 52355,
  "dishonor-01": 52356,
  "disillusion-01": 52357,
  "disinform-01": 52358,
  "disinherit-01": 52359,
  "disintegrate-01": 52360,
  "dislike-01": 52361,
  "dislocate-01": 52362,
  "dislodge-01": 52363,
  "dismantle-01": 52364,
  "dismay-01": 52365,
  "dismember-01": 52366,
  "dismiss-01": 52367,
  "dismiss-02": 52368,
  "dismount-01": 52369,
  "disobey-01": 52370,
  "disorganize-01": 52371,
  "disown-01": 52372,
  "disparage-01": 52373,
  "dispatch-01": 52374,
  "dispel-01": 52375,
  "dispense-01": 52376,
  "dispense-02": 52377,
  "disperse-01": 52378,
  "dispirit-01": 52379,
  "displace-01": 52380,
  "display-01": 52381,
  "displease-01": 52382,
  "disposal-03": 52383,
  "dispose-01": 52384,
  "dispose-02": 52385,
  "dispossess-01": 52386,
  "disprove-01": 52387,
  "dispute-01": 52388,
  "disqualify-01": 52389,
  "disquiet-01": 52390,
  "disregard-01": 52391,
  "disrespect-01": 52392,
  "disrobe-01": 52393,
  "disrupt-01": 52394,
  "dissatisfy-01": 52395,
  "dissect-01": 52396,
  "dissemble-01": 52397,
  "disseminate-01": 52398,
  "dissent-01": 52399,
  "dissimulate-01": 52400,
  "dissipate-01": 52401,
  "dissociate-01": 52402,
  "dissolve-01": 52403,
  "dissuade-01": 52404,
  "distance-01": 52405,
  "distant-02": 52406,
  "distend-01": 52407,
  "distill-01": 52408,
  "distinguish-01": 52409,
  "distort-01": 52410,
  "distract-01": 52411,
  "distress-01": 52412,
  "distribute-01": 52413,
  "distribution-range-91": 52414,
  "distrust-01": 52415,
  "disturb-01": 52416,
  "ditch-01": 52417,
  "dither-01": 52418,
  "dive-01": 52419,
  "dive-02": 52420,
  "diverge-01": 52421,
  "diversify-01": 52422,
  "divert-01": 52423,
  "divest-01": 52424,
  "divide-01": 52425,
  "divide-02": 52426,
  "divorce-01": 52427,
  "divorce-02": 52428,
  "divulge-01": 52429,
  "divvy-up-01": 52430,
  "dizzy-01": 52431,
  "dizzy-02": 52432,
  "do-02": 52433,
  "dock-01": 52434,
  "doctor-01": 52435,
  "document-01": 52436,
  "dodder-01": 52437,
  "dodge-01": 52438,
  "dog-01": 52439,
  "dole-out-01": 52440,
  "doll-01": 52441,
  "doll-up-02": 52442,
  "dollarize-01": 52443,
  "domesticate-01": 52444,
  "dominate-01": 52445,
  "don-01": 52446,
  "donate-01": 52447,
  "dong-01": 52448,
  "doodle-01": 52449,
  "doom-01": 52450,
  "dope-01": 52451,
  "dose-01": 52452,
  "dot-01": 52453,
  "double-01": 52454,
  "double-02": 52455,
  "doublecross-01": 52456,
  "doubt-01": 52457,
  "douse-01": 52458,
  "dovetail-01": 52459,
  "down-01": 52460,
  "down-02": 52461,
  "down-03": 52462,
  "downgrade-01": 52463,
  "downgrade-02": 52464,
  "download-01": 52465,
  "downplay-01": 52466,
  "downregulate-01": 52467,
  "downsize-01": 52468,
  "doze-01": 52469,
  "doze-off-02": 52470,
  "draft-01": 52471,
  "draft-02": 52472,
  "drag-01": 52473,
  "drag-on-02": 52474,
  "drain-01": 52475,
  "drape-01": 52476,
  "draw-01": 52477,
  "draw-02": 52478,
  "draw-line-07": 52479,
  "draw-up-03": 52480,
  "drawl-01": 52481,
  "dread-01": 52482,
  "dreadful-02": 52483,
  "dreadful-03": 52484,
  "dream-01": 52485,
  "dream-on-03": 52486,
  "dream-up-02": 52487,
